/* Default chart category axis title */
"Category Title" = "Kategorititel";

/* duration day short form */
"d" = "d";

/* duration hour medium singular form
   duration day long singular form */
"day" = "dag";

/* duration day long plural form
   duration hour medium plural form */
"days" = "dage";

/* String representing the boolean value of false in table cell. */
"FALSE" = "FALSK";

/* Grouping Cell Display Type: Average */
"GQDTDisplayTypeAverage" = "Gennemsnit";

/* Grouping Cell Display Type: Count */
"GQDTDisplayTypeCount" = "Antal";

/* Grouping Cell Display Type: Maximum */
"GQDTDisplayTypeMaximum" = "Maks.";

/* Grouping Cell Display Type: Minimum */
"GQDTDisplayTypeMinimum" = "Min.";

/* Grouping Cell Display Type: Subtotal */
"GQDTDisplayTypeSubtotal" = "Subtotal";

/* duration hour short form */
"h" = "t";

/* duration hour long singular form */
"hour" = "time";

/* duration hour long plural form */
"hours" = "timer";

/* duration hour medium singular form */
"hr" = "t";

/* duration hour medium plural form */
"hrs" = "timer";

/* HTML for import failure message. Replacements are IMPORT_FAILURE_MESSAGE_TITLE and IMPORT_FAILURE_MESSAGE_TEXT. */
"IMPORT_FAILURE_MESSAGE_FORMAT" = "<html><body style=\"font-family:Helvetica; font-size:14pt;\"><br/><br/><div align=\"center\"><b>%1$@</b></div><br><div align=\"center\">%2$@</div></body></html>";

/* Text for import failure message. Gets inserted into IMPORT_FAILURE_MESSAGE_FORMAT. */
"IMPORT_FAILURE_MESSAGE_TEXT" = "Dokumentets version understøttes muligvis ikke, eller også opstod der en fejl, mens det blev læst.";

/* Title for import failure message. Gets inserted into IMPORT_FAILURE_MESSAGE_FORMAT. */
"IMPORT_FAILURE_MESSAGE_TITLE" = "Beklager, dette dokument kan ikke vises";

/* duration minute short form */
"m" = "m";

/* duration millisecond long singular form */
"millisecond" = "millisekund";

/* duration millisecond long plural form */
"milliseconds" = "millisekunder";

/* duration minute medium singular form */
"min" = "min";

/* duration minute medium plural form */
"mins" = "min.";

/* duration minute long singular form */
"minute" = "minut";

/* duration minute long plural form */
"minutes" = "minutter";

/* duration millisecond short form */
"ms" = "ms";

/* duration second short form */
"s" = "s";

/* duration second medium singular form */
"sec" = "sek";

/* duration second long singular form */
"second" = "sekund";

/* duration second long plural form */
"seconds" = "sekunder";

/* duration second medium plural form */
"secs" = "sek.";

/* Default chart title */
"Title" = "Titel";

/* String representing the boolean value of true in table cell. */
"TRUE" = "SAND";

/* Default chart value axis title */
"Value Title" = "Værdititel";

/* Default chart secondary value axis title */
"Value Y2 Title" = "Titel på Y2-værdi";

/* duration week short form */
"w" = "u";

/* duration week long singular form */
"week" = "uge";

/* duration week long plural form */
"weeks" = "uger";

/* duration week medium singular form */
"wk" = "uge";

/* duration week medium plural form */
"wks" = "uger";

